tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "sqlite"
brew "ansible"
brew "antibody"
brew "carthage"
brew "ctags"
brew "diff-so-fancy"
brew "exa"
brew "exiftool"
brew "fd"
brew "ffmpeg"
brew "flake8"
brew "git"
brew "go"
brew "hub"
brew "jq"
brew "mas"
brew "maven"
brew "node"
brew "openconnect"
brew "pyenv"
brew "python"
brew "tmux"
brew "tree"
brew "wget"
brew "wireguard-tools"
brew "youtube-dl"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "aerial"
cask "alfred"
cask "dash"
cask "font-firacode-nerd-font"
cask "font-firacode-nerd-font-mono"
cask "font-hack-nerd-font"
cask "iina"
cask "mpv"
cask "skim"
cask "slate"
cask "visual-studio-code"
mas "Agenda", id: 1287445660
mas "Amphetamine", id: 937984704
mas "Dashlane", id: 552383089
mas "Honey", id: 1472777122
mas "Pocket", id: 568494494
mas "Spark", id: 1176895641
mas "The Unarchiver", id: 425424353
mas "Twitter", id: 409789998
mas "VisualJSON", id: 488709442
mas "WhatsApp", id: 1147396723
mas "Wipr", id: 1320666476
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
