tap "getantibody/tap"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/fonts"
tap "caskroom/cask"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "git"
brew "go"
brew "hub"
brew "jq"
brew "mas"
brew "node"
brew "pyenv"
brew "sqlite"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "getantibody/tap/antibody"
cask "alfred"
cask "dash"
cask "spotify"
cask "google-chrome"
cask "google-drive-file-stream"
cask "slack"
cask "zoomus"
cask "iina"
cask "slate"
cask "visual-studio-code"
cask "caskroom/fonts/font-firacode-nerd-font"
cask "caskroom/fonts/font-firacode-nerd-font-mono"
mas "Amphetamine", id: 937984704
mas "Pocket", id: 568494494
mas "The Unarchiver", id: 425424353
mas "Twitter", id: 409789998
mas "VisualJSON", id: 488709442
