deerawan.vscode-dash
eamodio.gitlens
EditorConfig.EditorConfig
GrapeCity.gc-excelviewer
HookyQR.beautify
idleberg.applescript
ms-azuretools.vscode-docker
ms-python.python
patbenatar.advanced-new-file
quicktype.quicktype
redhat.java
teabyii.ayu
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscode-icons-team.vscode-icons
wmaurer.change-case
zhouronghui.propertylist
